console.log(`Вёрстка +10:
- есть кнопка Play/Pause, кнопки "Вперёд" и "Назад" для пролистывания аудиотреков, прогресс-бар, отображается название и автор трека
- в футере приложения есть ссылка на гитхаб автора приложения, год создания приложения, логотип курса со ссылкой на курс

Кнопка Play/Pause +10:
- есть кнопка Play/Pause, при клике по которой можно запустить или остановить проигрывание аудиотрека
- внешний вид и функционал кнопки Play/Pause изменяется в зависимости от того, проигрывается ли в данный момент аудиотрек

При кликах по кнопкам "Вперёд" и "Назад" переключается проигрываемый аудиотрек. Аудиотреки пролистываются по кругу - после последнего идёт первый +10

При смене аудиотрека меняется изображение - обложка аудиотрека +10

Прогресс-бар отображает прогресс проигрывания текущего аудиотрека. При перемещении ползунка вручную меняется текущее время проигрывания аудиотрека +10

Отображается продолжительность аудиотрека и его текущее время проигрывания +10

Итого: 60 / 60`);
